import { InstructionItem } from "../types/type";

export const instructions: InstructionItem[] = [
  {
    title: "Добро пожаловать в AniUp",
    description:
      "Смотрите аниме в лучшем качестве и без ограничений, мы предлагаем множество разных тайтлов и их озвучек",
  },
  {
    title: "Смотрите вместе любимые аниме",
    description:
      "Мы разработали уникальный функционал, для совместного просмотра ваших любимых тайтлов. Смотрите c друзьями или заходите в открыте комнаты",
  },
  {
    title: "Скачивайте любимые тайтлы",
    description:
      "Вы можете скачать любимые серии аниме и смотреть их без использования интернета",
  },
];
